#Студенты

Student = [
    '🛠 Продукция:\n• Авиастроение\n• Химическая промышленность\n• Энергетика\n• Нефтегазовач отрасль\n• Водоснабжение\n• Медицина\n\n⛏️ Применение:\n• Аппараты колонные.\n• Аппараты теплообменные.\n• Аппараты и установки выпарные.\n• Сосуды и аппараты емкостные.\n• Технологические трубопроводы и составные части к ним.', 
    '🏢 Количество площадок: 2\n«ВСМПО» в Верхней Сладе, Свердловская область\n«АВИСМА» в Березниках, Пермский край\n\n👷‍♂️ Число сотрудников: 20000 человек',
    '🤝 Социальная политика предприятия (Льготы, обеспечение сотрудников):\n• Лечение и отдых для сотрудников и их детей\n• Компенсация питания\n• Организация культурно-массовых мероприятий\n• Материальная помощь пенсионерам \n• Выплата при достижении сотрудником непрерывного стажа 25 лет\n• Материальная помощь на детей от полутора до трёх лет \n• Выплата при рождении ребёнка'
    ]

LinksStudents = [
    'https://vsmpo.ru/',
    None, 
    'https://vsmpo.ru/media-center/vsmpo-avisma-za-polgoda-napravila-na-sotsialnye-i-blagotvoritelnye-programmy-1-mlrd-rubley/'
    ]

LinksNames = [
    '➡️ Сайт Ависмы ⬅️',
    None, 
    '➡️ Статься по теме | Сайт Ависмы ⬅️'
    ]

ImageStudents = [
    'https://i.postimg.cc/NjQF94fS/photo-2024-11-28-15-33-22.jpg',
    'https://i.postimg.cc/J4yLwtmd/756448356117855.jpg',
    'https://i.postimg.cc/c4V62pqw/296781033385287.jpg'
    ]

#Школа

