#Студенты

Student = [
    '🛠 Продукция:\n• Авиастроение\n• Химическая промышленность\n• Энергетика\n• Нефтегазовач отрасль\n• Водоснабжение\n• Медицина\n\n⛏️ Применение:\n• Аппараты колонные.\n• Аппараты теплообменные.\n• Аппараты и установки выпарные.\n• Сосуды и аппараты емкостные.\n• Технологические трубопроводы и составные части к ним.', 
    '🏢 Количество площадок: 2\n«ВСМПО» в Верхней Сладе, Свердловская область\n«АВИСМА» в Березниках, Пермский край\n\n👷‍♂️ Число сотрудников: 20000 человек',
    '👷 Востребованные специальности и профессии на предприятии АВИСМА: \n• Инженер-химик-технолог \n• Инженер-металлург \n• Инженер-механик \n• Инженер-электрик \n• Инженер-проектировщик',
    '🏫 Учебные заведения-партнёры предприятия: \n• Пермский национальный исследовательский политехнический университет \n• Березниковский филиал Пермского национального исследовательского политехнического университета \n• Березниковский политехнический техникум \n• Березниковский строительный техникум \n• Березниковский техникум профессиональных технологий \n• Соликамский горно-химический техникум \n• Кизеловский политехнический техникум',
    '💵 Стипендиальная программа для студентов 2-4 курсов (условия, обязательства): \nПри условии успешного окончания семестра и посещения практики студентам выплачивается ежемесячная корпоративная стипендия по итогам семестра.',
    '💲 Выплаты по стипендиальной программе:\n• Студент среднего профессионального образования получает до 5000 рублей в месяц \n• Студент высшего учебного заведения получает до 12000 рублей в месяц.'
    ]

LinksStudents = [
    'https://vsmpo.ru/',
    None, 
    'https://vsmpo.ru/media-center/vsmpo-avisma-za-polgoda-napravila-na-sotsialnye-i-blagotvoritelnye-programmy-1-mlrd-rubley/',
    None,
    None
    ]

LinksNames = [
    '➡️ Сайт Ависмы ⬅️',
    None, 
    '➡️ Статься по теме | Сайт Ависмы ⬅️',
    None,
    None
    ]

ImageStudents = [
    'https://i.postimg.cc/NjQF94fS/photo-2024-11-28-15-33-22.jpg',
    'https://i.postimg.cc/J4yLwtmd/756448356117855.jpg',
    'https://i.postimg.cc/c4V62pqw/296781033385287.jpg',
    'https://post-images.org/photo-page.php?photo=M1DuT9LR',
    'https://post-images.org/photo-page.php?photo=rOJasiqt'
    ]

#Школа

School = ['🤝 Социальная политика предприятия (Льготы, обеспечение сотрудников):\n• Лечение и отдых для сотрудников и их детей\n• Компенсация питания\n• Организация культурно-массовых мероприятий\n• Материальная помощь пенсионерам \n• Выплата при достижении сотрудником непрерывного стажа 25 лет\n• Материальная помощь на детей от полутора до трёх лет \n• Выплата при рождении ребёнка']