School = [
    'Краткая информация о ПАО «Корпорация ВСМПО-АВИСМА», ее продукции и применении',
    'Структура компании (количество площадок, число сотрудников).', 
    'Востребованные специальности и профессии на предприятии АВИСМА.',
    'Учебные заведения-партнеры предприятия.', 
    'Социальная политика предприятия (льготы, обеспечение сотрудников).',
    'Молодежная организация АВИСМА (деятельность, новости о мероприятиях).'
    ]

Student = [
    'Краткая информация о ПАО «Корпорация ВСМПО-АВИСМА», ее продукции и применении',
    'Структура компании (количество площадок, число сотрудников).',
    'Востребованные специальности и профессии на предприятии АВИСМА.', 
    'Учебные заведения-партнеры предприятия.',
    'Стипендиальная программа для студентов 2-4 курсов (условия, обязательства).',
    'Выплаты по стипендиальной программе.','Трудоустройство (контакты, ссылки на ресурсы с вакансиями).',
    'Трудоустройство молодых сотрудников (возможности, бонусы, выплаты).'
    ]

FinalMessage = ''